{
    "Lima" : {
        "Desc" : "Lima is a city where faces, cultures, festivals and flavors from all over Peru converge. Ancient, hospitable and with a gourmet touch, it was for three hundred years the richest city in America. Owner of magnificent temples and churches, it hides among its buildings important mansions built for ancient nobles, precious art collections and museums that guard gold and silver from pre-Hispanic times. Its value is such that its historic center has been declared a World Heritage Site",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Peru"
    },
    "Arequipa" : {
        "Desc" : "Arequipa is  known as the White City due to its architecture built with white volcanic stone, called sillar. However, many people have thought of giving it another name, since its landscapes are surrounded by four imposing volcanoes.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Peru"
    },
    "Cusco" : {
        "Desc" : "Is a city in the Peruvian Andes that was the capital of the Inca Empire and is known for its archaeological remains and Spanish colonial architecture. The Plaza de Armas is the center of the old city, with galleries, carved wooden balconies and ruins of Inca walls.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Peru"
    },

    "Buenos Aires" : {
        "Desc" : "Cultural development can be seen in the large number of museums, theaters and libraries that can be found in the city. It also stands out for its publishing industry and for having its own cultural identity, reflected in manifestations such as filleting, lunfardo, tango, mate, and Buenos Aires carnivals.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Argentina"
    },
    "Rosario" : {
        "Desc" : "Is known as the Cradle of the Argentine Flag and its best-known building is the Monument to the Flag. An educational and cultural focus, it also has important museums and libraries and its tourist infrastructure includes architectural circuits, promenades, boulevards, parks and hotels.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Argentina"
    },
    "Mendoza" : {
        "Desc" : "Is a city in the Cuyo region of Argentina and is the heart of the Argentine wine region, famous for its Malbecs and other red wines. Its different wineries offer tastings and guided tours. The city has wide, leafy streets lined with modern and art deco buildings, and with smaller plazas surrounding Plaza Independencia, site of the underground Municipal Museum of Modern Art, which exhibits modern and contemporary art.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Argentina"
    },


    "Brasilia" : {
        "Desc" : "Inaugurated as the capital of Brazil in 1960, is a planned city distinguished by its modern white architecture, designed by Oscar Niemeyer. It was designed in the shape of an airplane and its 'fuselage' is the Monumental Axis, two wide avenues that surround a huge park. In the 'cabin' is the Plaza de los Tres Poderes, named for the three branches of government that surround it.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Brazil"
    },
    "Rio de Janeiro" : {
        "Desc" : "It is a huge coastal city in Brazil, famous for its Copacabana and Ipanema beaches, the 38 m high statue of Christ the Redeemer on the Corcovado hill and the Sugar Loaf hill, a granite peak with cable cars that climb to its top. The city is also known for its sprawling favelas. The raucous Carnival festival, with parades of floats, extravagant costumes and samba dancers, is considered the largest in the world.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Brazil"
    },


    "La Paz" : {
        "Desc" : "It is the highest administrative capital in the world, located on the plateau of the Altiplano de los Andes at more than 3,500 m above sea level. It extends to the city of El Alto in the highlands, with the snow-capped Mount Illimani in the background, 6,438 m high. The spectacular surroundings of the city can be accessed through the city's cable car system called Mi Teleférico.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Bolivia"
    },
    "Sucre" : {
        "Desc" : "Sucre is a city in the southern highlands of Bolivia. The whitewashed Casa de la Libertad is where Bolivia's Declaration of Independence was signed and houses galleries related to the city's past as the nation's capital. The Metropolitan Cathedral is an ornate colonial church that sits on Plaza 25 de Mayo, the main square. Nearby is the Charcas University Museum, which features religious artifacts and contemporary art.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Bolivia"
    },
    "Tarija" : {
        "Desc" : "City founded with the name of Villa de San Bernardo de la Frontera de Tarija —or Tarixa—, is a municipality and a city located in southern Bolivia, capital city of the Cercado province and of the homonymous department.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Bolivia" 
    },

    "Cali" : {
        "Desc" : "In the center of the city, there is one of the most representative tourist attractions of Cali: the Ermita Church. Originally built in the 17th century, the Iglesia la Ermita is a must-see destination for those most devoted to the Catholic religion and for people who are fond of Gothic art.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Colombia"
    },
    "Bogota" : {
        "Desc" : "Its cultural diversity makes Bogotá a dynamic and creative place with a wide offer, among which 58 museums, 70 art galleries, 45 theaters, more than 600 live music venues, more than 600 buildings of historical and architectural value stand out.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Colombia" 
    },
    "Bucaramanga" : {
        "Desc" : "Also known as the Beautiful City, is the capital of the department of Santander, which together with Floridablanca, Girón and Piedecuesta make up the Metropolitan Area of Bucaramanga, with a population estimated at more than one million inhabitants.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Colombia"
    },

    "Monterrey" : {
        "Desc" : "The capital of the state of Nuevo León in northeastern Mexico, is a sprawling industrial and business center surrounded by mountains. At the top is the Palacio del Obispado, an old Baroque building with a regional museum. In the center of the city is the Macroplaza, a large green area of ​​connected plazas, which houses the impressive Museum of Contemporary Art and the Faro de Comercio tower, which emits a green laser into the sky.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Mexico" 
    },
    "Cuernavaca" : {
        "Desc" : "It is the leafy capital of the state of Morelos in Mexico, surrounded by the Tepozteco mountains, south of Mexico City. In the city's colonial center is the 16th-century Palacio de Cortés, former home of Spanish conquistador Hernán de Cortés and now a history museum with murals by Mexican artist Diego Rivera. To the southwest is the Cuernavaca Cathedral, a 16th-century walled monastery with a mural illustrating Mexico's first saint.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Mexico"
    },

    "Washington D.C." : {
        "Desc" : "The capital of the United States, is a compact city on the Potomac River, which borders the states of Maryland and Virginia. It is characterized by its imposing neoclassical monuments and buildings, including the iconic ones that house the 3 branches of the federal government: the Capitol, the White House and the Supreme Court. It also has iconic museums and performing arts venues, like the Kennedy Center.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "United States" 
    },
    "New York" : {
        "Desc" : "Includes 5 districts that are located where the Hudson River empties into the Atlantic Ocean. At its center is Manhattan, a densely populated district that is among the world's leading commercial, financial, and cultural centers. Its iconic sites include skyscrapers, such as the Empire State Building, and the vast Central Park. The Broadway theater is located in the neon-lit area of ​​Times Square.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "United States"
    },

    "Liberia" : {
        "Desc" : "Is a city in the north of Costa Rica, near the Nicoya Peninsula. In its historic center, there is the Guanacaste Museum with historical and cultural exhibitions. The Sabanero Museum displays local cowboy collectibles and photographs. The Ermita de La Agonia is a colonial-style Catholic church with a white facade. In the northeast, there is the active Rincón de la Vieja volcano and the inactive Miravalles.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Costa Rica"
    },

    "Santiago de Chile" : {
        "Desc" : "Chile's capital and largest city, is located in a valley surrounded by the snow-capped peaks of the Andes and the Chilean Coastal Range. The Plaza de Armas, the great nucleus of the old colonial center of the city, has 2 neoclassical monuments: the Palacio de la Real Audiencia from 1808, where the National Historical Museum is located, and the Metropolitan Cathedral from the 18th century. La Chascona is the house transformed into a museum of the poet Pablo Neruda.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Chile"
    },

    "Quito" : {
        "Desc" : "the capital of Ecuador, is located high on the slopes of the Andes at 2,850 m. It was built on the foundations of an ancient Inca city and is famous for its well-preserved colonial center, with several churches from the 16th and 17th centuries, and other structures that mix European, Moorish, and indigenous styles. These include the cathedral, on the Plaza Grande, and the highly decorated Jesuit church of the Compañía de Jesús.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Ecuador"
    },
    "Loja" : {
        "Desc" : "Is a city in southern Ecuador, known as the cultural capital of the country for its music scene. In the city center, the Music Museum exhibits original instruments and sheet music. Nearby is Plaza de la Independencia, lined with colonial buildings and wooden balconies. At the base of the tall clock tower, in the middle of the square, there are bas-reliefs that illustrate important episodes in the history of Loja.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Ecuador"
    },

    "Luque" : {
        "Desc" : "Is a city of Paraguay, located in the Central Department. It was the capital of the Republic in 1868, during the War of the Triple Alliance and kept its status until it was transferred to Asunción in that same year.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Paraguay"
    },
    
    "Panama City" : {
        "Desc" : "It is the capital of Panama, a modern city framed by the Pacific Ocean and the artificial Panama Canal. Casco Viejo, its cobblestoned historic center, is famous for its colonial-era sites like the neoclassical Presidential Palace and bougainvillea-filled plazas with cafes and bars. From the Miraflores Locks you can see the ships that cross the canal, an essential commercial route that joins the Atlantic and the Pacific.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Panama"
    },

    "Kingston" : {
        "Desc" : "It is the capital of the island of Jamaica and is located on its southeast coast. In the center of the city, the Bob Marley Museum is located inside the former home of the reggae singer. Nearby is Devon House, a colonial-era mansion with furniture from that period. The Hope Zoo and Botanical Garden showcases native flora and fauna. Northeast of the city are the Blue Mountains, a famous coffee region with trails and waterfalls.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Jamaica"
    },

    "Montevideo" : {
        "Desc" : "The city of Uruguay, is an important city on the Bay of Montevideo. It is located around the Plaza de la Independencia, where there was once a Spanish citadel. The square connects with the Old City, with art deco buildings, colonial houses and emblematic places such as the soaring Palacio Salvo and the neoclassical Solís Theater. The old Mercado del Puerto is full of restaurants where you can taste meat.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Uruguay"
    },
    
    "Punta del Este" : {
        "Desc" : "It is a resort that is located on a narrow peninsula in the southeast of Uruguay. The popular Brava beach is known for its strong waves and for 'La mano', a giant sculpture with 5 fingers. On the west coast, Mansa Beach has calm, shallow waters. In Plaza Artigas, near the exclusive shops of Avenida Gorlero, local handicrafts are sold. The 19th-century lighthouse on the southern tip of the peninsula has a viewing platform.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Uruguay"
    },

    "Santo Domingo" : {
        "Desc" : "It is the capital of the Dominican Republic and one of the oldest cities in the Caribbean. Its walled and cobblestone historic center, the Colonial Zone, has buildings dating back to the 16th century, including the cathedral, which was the first built in the New World. In the Plaza de España, lined with cafes, is the Alcázar de Colón palace. Today, it is one of several museums in the city that exhibit outstanding medieval and Renaissance works of art.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Dominican Republic"
    },
    "La Romana" : {
        "Desc" : "Is a city in the Dominican Republic, on the Caribbean coast, and is an access road to nearby tourist areas. Above the Chavón River is the recreated 16th-century Mediterranean village of Altos de Chavón, complete with artists' workshops. In the center of the city, there is an obelisk painted with colorful images of local life. South of the city is Catalina Island, with beaches, coral reefs, and the wreck of pirate William Kidd's ship.",
        "Image" : "",
        "Visits" : 0,
        "Country" : "Dominican Republic"
    }




}